{
  "principleTopTitle": "BASIC PRINCIPLES",
  "principleBotTitle": "of Our Company",
  "principleTextTop": "To collect, process and provide for consumption healthy, reliable and economical products that meet the needs and expectations of our customers.",
  "principleTextBot": "Ergıda is a young and dynamic fresh fruit and vegetable company in the agricultural sector.",
  "expTopTitle": "WE ARE",
  "expBotTitle": "an Experienced Company",
  "expText": "We started our commercial activities in the vegetable and fruit sector in 1975. From the first day of our establishment, we have always taken strong steps towards becoming a reliable brand and we have never distorted our position. We have progressed to produce better quality in order to become a qualified, original, steady and reliable brand. We specialized in export, packaging and transportation of fresh fruits and vegetables and we increased our investments in every year. Ergıda has always been a reliable brand since the day we started, our company dedicated to production and exportation of fruit and vegetables.",
  "ilkeTitle": "Our Principles",
  "ilkeText": "We aim to deliver top quality fruits and vegetables by using new technologies, new methods and systems in global fresh produce industry. With our high quality packaging techniques, our products are prepared in the most suitable conditions for our clients.",
  "parallaxText": "We Continue to Work with Bigger Goadls to Produce and Transport.",
  "natureTitleTop": "WE RESPECT",
  "natureTitleBot": "Nature",
  "natureText": "Özmen ve Er Gıda adopts environmental policy as its main culture at every moment of its activities because it knows that the products are born from the soil, matured in the miraculous nature and they will transmit the generations through generations. In order to transmit this culture in the best way, we have progressed to be a company that produces agricultural production that does not harm human and animal health. Our fruits grow in magical Mediterranean climate and our magnificent land. We respect for our environment to get natural products with the best flavours. We care the environment and nature, environmental policy is the basic principle in all areas of our activities. We aim to achieve optimum results for the export of premium quality products for both our producers and markets.",
  "countryTitleTop": "WE WORK",
  "countryTitleBot": "for Our Country",
  "countryText": "From the day we founded to today, we are in effort to create employment in our country and contributing to the economy. All of our products that we export and sell in the domestic market are packed with care in European standards. Considering that every exported product represents our country, we are careful to ensure that our products are of high quality and standards.",
  "globalTitle": "We Are Global",
  "globalText": "Our company exports from the greenhouse, orchards and packaging facilities in Mersin (Tarsus), Antalya (Demre, Serik, Kumluca), Mugla (Fetiye, Ortaca) and Izmir to various regions of the country especially to Russia, Ukraine, Germany, Netherlands, Bulgaria, Romania, Georgia, Serbia, Greece, Macedonia, Latvia, Lithuania, Poland, Iraq and the Arab Countries and to many different locations. In addition to our export activities, we have supply and packaging activities for local and national markets. We have increased our brand value by keeping up with changing and developing market conditions by exporting to both local supermarkets and various countries besides wholesale markets with both our brands in our company.",
  "missionTitle": "OUR MISSION",
  "missionText": "With the motto “Transparent, Dynamic, Open to Development, Quality Production, Fast and Reliable, High Customer Satisfaction”, we represent our company and our country in the best way on the national and international market. We represent our company and our country in the best way in national and international market."
}
