{
  "firstRowTitle": "Food and Beverage Industry",
  "firstRowContent": "Food and Beverage Industry purchases a large part of agricultural production. At this point, we provide our customers with suitable raw materials. Tomatoes for tomato paste, orange for fruit juice and other varieties can be supplied in the context of Sustainable Agriculture Policies, on the basis of an appropriate cost, for fresh or frozen pre-demanded requests.",
  "oneOneTitle": "Distribution Enterprises",
  "oneOneContent": "We can deliver a wide variety of high quality, fresh and cost effective products to the Domestic Consumption businesses covering hotels, restaurants, schools, hospitals, factories, catering and food factories in Fethiye, Gocek, Marmaris, Kas, Kalkan and Ölüdeniz. We have Executive Chef and Menu Planning support for these businesses and waste solutions within the scope of social responsibility.",
  "oneTwoTitle": "Comprehensive Logistics Services",
  "oneTwoContent": "We can serve with our own vehicles or logistics partners for national markets or catering companies with multi-point projects. We can make deliveries to many points in the same day and hour with our Comprehensive Logistics Services. According to the terms and conditions of this agreement, it is possible to cover all of the projects that can be traveled by Turkey and abroad.",
  "twoOneTitle": "Wholesale",
  "twoOneContent": "Our branches have active operations in Fruit and Vegetable Wholesale Markets for all supermarkets, grocery stores, and other retail clients. Our products in these shops are also exhibited for wholesale. Because the branches are open at night and the supply process presents problems for a variety of reasons, we can deliver to our customers more varieties of products with lower daily prices and less waste. If we do not have any branch in a Fruit and Vegetable. In cases where our branches are not available, it is possible to supply” ÖZMEN ” branded products through partner companies.",
  "twoTwoTitle": "Export",
  "twoTwoContent": "Our company is exporting directly the products of all fresh fruits and vegetables in this market mainly in Germany, Russia, Ukraine, Greece, Iraq and Arab countries. We also export to other countries from time to time. To represent our country and our brand in the best way, we export our products with first class products and the scope of the country we serve is constantly being improved.",
  "exportTitleOne": "16",
  "exportTitleTwo": "EXPORT",
  "exportTitleThree": "NETWORKS",
  "exportCountries": "We export fruit and vegetable to Russia, Ukraine, Germany, The Netherlands, Bulgaria Romania, Georgia, Serbia, Greece, Macedonia, Latvia, Lithuania, Poland, Sweden, Es tonia and Iraq."
}
