{
  "principleTopTitle": "FİRMAMIZIN",
  "principleBotTitle": "Temel İlkesi",
  "principleTextTop": "ErGıda Tarım sektöründe geniş niteliklere sahip, özgün, genç, kurumsal bir yaş sebze ve meyve şirketidir.",
  "principleTextBot": "Müşterimizin ihtiyaçlarına ve beklentilerine cevap verecek nitelikte sağlıklı, güvenilir ve ekonomik ürünleri toplamak, işlemek ve tüketime sunmaktır.",
  "expTopTitle": "KÖKLÜ",
  "expBotTitle": "Bir Firmayız",
  "expText": "Ticari faaliyetine 1975 yılında sebze, meyve sektöründe başlayan şirket yeni kuşağın işe hakim olması ve faaliyetleri devir almasıyla birlikte yatırımlarını arttırmış hız ve büyüme kaydetmiştir. Kurulduğu ilk günden bu yana hep güvenilir bir marka olma yolunda sağlam adımlarla ilerlemiş nitelikli, sağlam, özgün işler başarmıştır.",
  "ilkeTitle": "İlkelerimiz",
  "ilkeText": "Kontrollü Tarım Uygulamalarıyla yetiştirilen ürünleri kaliteli, sağlam, doğru ambalaj teknikleriyle paketleyip soğuk zincir yoluyla müşteirlere ulaştırmayı ilke edinmiş bir firmadır.",
  "parallaxText": "Daha Büyük Hedeflere Çalışmaya, Üretmeye ve Taşımaya Devam Ediyoruz.",
  "natureTitleTop": "DOĞAYA",
  "natureTitleBot": "Saygılıyız",
  "natureText": "ErGıda ürünlerin topraktan doğduğunu, doğanın mucizevi tabiatından oldunlaştığını ve özenli eller sayesinde nesilden nesile aktarılacağını bildiği için faaliyetlerinin her alanında çevre politikasını kendine kültür olarak benimsemektedir.",
  "countryTitleTop": "ÜLKEMİZ İÇİN",
  "countryTitleBot": "Çalışıyoruz",
  "countryText": "Kurulduğumuz günden beri ülkemizde istihdam yaratmak için çaba sarfediyoruz ve ekonomiye katkıda bulunuyoruz. Küresel pazara ihraç edip sattığımız bütün ürünleri Avrupa standartlarında paketliyoruz. İhraç ettiğimiz her ürünü ülkemizi temsil ettiğini biliyoruz. Ürünlerimizin kalitesine ve standartlarına dikkat ediyoruz.",
  "globalTitle": "GLOBALİZ",
  "globalText": "Şirketimiz ülkemizde Mersin (Tarsus), Antalya (Demre, Serik, Kumluca), Muğla (Fethiye, Ortaca), İzmir bölgelerinde bulunan sera, bahçe ve paketleme tesislerinden Rusya, Ukrayna, Almanya, Hollanda, Bulgaristan, Romanya, Gürcistan, Sırbistan, Yunanistan, Makedonya, Letonya, Litvanya, Polonya, Irak ve Arap ülkeleri başta olmak üzere çeşitli bölgelere ihracat yapmaktadır. İhracat faaliyetleri dışında iç piyasada yerel ve ulusal marketlere mal temini paketleme faaliyetlerinde bulunan şirketimiz değişen ve gelişen piyasa şartlarına ayak uydurarak marka değerini yükseltmiştir.",
  "missionTitle": "MİSYONUMUZ",
  "missionText": "Şeffaf, dinamik, gelişmelere açık, kaliteli üretim, hızlı ve güvenilir yüksek müşteri memnuniyeti sloganıyla şirketimizi ve ülkemizi ulusal ve uluslararası piyasada en iyi şekilde temsil etmektedir."
}
