{
  "firstRowTitle": "Gıda ve İçecek Sanayi",
  "firstRowContent": "Gıda ve İçecek Sanayi tarımsal üretimin büyük bir kısmını satın almaktadır. Biz de bu noktada müşterilerimize uygun hammadde teminini gerçekleştiririz. Salça için domates, meyve suyu için portakal ve diğer çeşitler Sürdürülebilir Tarım Politikaları kapsamında uygun maliyet esasına daalı olarak gerek taze gerek donmuş olarak ön bağlantılı talepler karşılığında tedarik edilebilmektedir.",
  "oneOneTitle": "Tüketime Hazır Ürünler",
  "oneOneContent": "Okul ve hastane gibi zamanın değerli olduğu işletmelerde sunulan elmaların yıkanması, patateslerin soyulması, havuçların rendelenmesi vb vakit ve iş gücü kaybına neden oluyorsa tüketime hazır ürün çözümlerinden faydalanabilirsiniz.",
  "oneTwoTitle": "Kapsamlı Lojistik Hizmetler",
  "oneTwoContent": "Ulusal marketler veya birden çok noktada projeleri bulunan yemek şirketleri için kendi araçlarımızda veya lojistik partnerlerimizle hizmet verebilmekteyiz. Türkiye genelini ve yurtdışındaki kara yoluyla gidilebilen Lojistik Hizmetleimizle birçok nokaya aynı gün ve saatte teslimatlar yapabilmekteyiz.",
  "twoOneTitle": "Toptan Satış",
  "twoOneContent": "Tüm süper marketler, manavlar, bakkallar ve diğer perakende işletmeleri için Sebze ve Meyve hal şubelerimiz faaliyettedir. Buada sezonluk ürünlerin tamamı veya bir bölümü toptan satış için segilenmektedir. Hal şubelerinin gece saatlerinde açık olması ve tedarik sürecinin çeşitli nedenlerden dolayı sorun arz etmesi sebebiyle müşterilerimize günlük hal fiyatlarıyla daha çok çeşit ve daha az fire olanaklı ürünlerin teslimatlarını gerçekleştirebilmekteyiz. Hal şubelerimizin bulunmadığı illerde partner şirketler aracılığıyla 'ÖZMEN' markalı ürünlerin tedarik edilebilmesi mümkündür.",
  "twoTwoTitle": "İhracat",
  "twoTwoContent": "Şirketimiz yaş sebze meyve kalemlerinin tamamında talep doğrultusunda başta Almanya, Rusya, Ukrayna, Yunanistan, Irak ve Arap ülkeleri olmak üzere bu pazarların tamamına doğrudan ürün gerçekleştirmektedir. Diğer ülkelere de zaman zaman ihracatımız bulunmaktadır. Ülkemiz ve markamızı en iyi şekilde temsil etmek için 1. sınıf ürünlerle ihracat çalışmalarımız sürmekte ve hizmet verdiğimiz ülke kapsamı devamlı olarak geliştirilmektedir.",
  "exportTitleOne": "16",
  "exportTitleTwo": "İHRACAT",
  "exportTitleThree": "AĞI",
  "exportCountries": "Rusya, Ukrayna, Almanya, Hollanda, Bulgaristan, Romanya, Gürcistan, Sırbistan, Yunanistan, Makedonya, Letonya, Litvanya, Polonya, Irak ve Arap ülkeleri başta olmak üzere çeşitli bölgelere ihracat yapmaktadır."
}
